package templates

var (
	QuotationsSlice []string = []string{
		"Твое здоровье важнее всего. Брось курить сегодня, чтобы жить завтра",
		"Курение — это медленное самоубийство. Остановись, пока не поздно",
		"Ты контролируешь свою жизнь. Перестань курить и верни контроль",
		"Каждая затяжка приближает тебя к болезням. Брось курить и живи дольше",
		"Ты сильнее своей привычки. Покажи себе, что можешь побороть курение",
		"Каждый новый день без сигареты — это шаг к лучшей жизни",
		"Курение не решит твоих проблем. Оно лишь создаст новые",
		"Бросив курить, ты становишься примером для других",
		"Здоровое тело и ум стоят больше, чем мгновенное удовольствие от курения",
		"Ты заслуживаешь лучшего, чем быть рабом сигарет",
	}
	QuestionNick string = "Как зовут тебя дружище?"
)
